"Autocapitalization" = "Autocapitalization";

"Autocorrection" = "Autocorrection";

"Open Links in Safari" = "Open Links in Safari";

"Disabled" = "Disabled";

"JPG (lower quality, smaller size)" = "JPG (lower quality, smaller size)";

"File Transfer" = "File Transfer";

"None" = "None";

"Text Input" = "Text Input";

"Auto" = "Auto";

"History on Reconnect" = "History on Reconnect";

"All" = "All";

"Tap Selection" = "Tap Selection";

"Disable Auto Lock" = "Disable Auto Lock";

"Show Notices" = "Show Notices";

"PNG (better quality, larger size)" = "PNG (better quality, larger size)";

"Always Ask File Type" = "Always Ask File Type";

"General" = "General";

"Keyboard Selection" = "Keyboard Selection";

"Chat Completions" = "Chat Completions";

"Image Type" = "Image Type";